export const servicesData = {
  title: "Наши услуги",
  description:
    "Профессиональные сварочные и сантехнические услуги – качество, надёжность, опыт!",
  blocks: [
    {
      id: 1,
      title: "Виды сварочных работ",
      content:
        " Изготовление и монтаж металлоконструкций: лестницы, заборы, каркасы для строительства и благоустройства. Виды сварки: аргонодуговая, полуавтоматическая, электросварка для соединения металлов с высокой точностью. Сварка трубопроводов: водоснабжение, отопление, газовые магистрали с соблюдением стандартов. Ремонт и усиление: восстановление прочности сварных соединений. Плазменная резка и доработка: восстановление и продление срока службы деталей.",
    },
    {
      id: 2,
      title: "Сантехнические работы",
      content: [
        "Монтаж и ремонт водопровода, отопления, канализации.",
        "Установка сантехники (краны, фильтры, тёплые полы).",
        "Промывка и прочистка труб, устранение засоров.",
      ],
    },
    {
      id: 3,
      title: "Обучение и консультации",
      content: [
        "Курсы сварщика и сантехника (MMA, TIG, MIG/MAG).",
        "Индивидуальные занятия и сертификация.",
      ],
    },
    {
      id: 4,
      title: "Дополнительно",
      content: [
        "Выездной сервис – выполнение сварочных и сантехнических работ на объекте клиента.",
        "Поставка материалов и оборудования – продажа и аренда сварочного и сантехнического инструмента.",
        "Гарантийное и постгарантийное обслуживание – контроль качества сварных соединений и сантехнических систем.",
      ],
    },
  ],
};
