export const servicesData = {
  title: "Наши услуги",
  description:
    "Профессиональные сварочные и сантехнические услуги – качество, надёжность, опыт!",
  blocks: [
    {
      id: 1,
      title: "Виды сварочных работ",
      content:
        "Изготовление и монтаж сварных металлоконструкций, включая лестницы, заборы, каркасы и другие элементы для строительства и благоустройства. Выполнение аргонодуговой, полуавтоматической и электросварки для соединения различных металлов с высокой точностью и надёжностью. Сварка трубопроводов различного назначения, включая водоснабжение, отопление и газовые магистрали, с соблюдением всех норм и стандартов. Профессиональный ремонт и усиление сварных соединений, восстановление прочности и долговечности конструкций. Плазменная резка металлических изделий, а также восстановление и доработка деталей для продления их срока службы.",
    },
    {
      id: 2,
      title: "Сантехнические работы",
      content: [
        "Монтаж и ремонт водопровода, отопления, канализации.",
        "Установка сантехники (краны, фильтры, тёплые полы).",
        "Промывка и прочистка труб, устранение засоров.",
      ],
    },
    {
      id: 3,
      title: "Обучение и консультации",
      content: [
        "Курсы сварщика и сантехника (MMA, TIG, MIG/MAG).",
        "Индивидуальные занятия и сертификация.",
      ],
    },
    {
      id: 4,
      title: "Дополнительно",
      content: [
        "Выездной сервис – выполнение сварочных и сантехнических работ на объекте клиента.",
        "Поставка материалов и оборудования – продажа и аренда сварочного и сантехнического инструмента.",
        "Гарантийное и постгарантийное обслуживание – контроль качества сварных соединений и сантехнических систем.",
      ],
    },
  ],
};
